[
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "automatic-table-of-contents",
  "calendar",
  "oz-clear-unused-images",
  "dataview",
  "obsidian-diagrams-net",
  "emoji-shortcodes",
  "obsidian-excalidraw-plugin",
  "obsidian-full-calendar",
  "obsidian-git",
  "handwritten-notes",
  "homepage",
  "obsidian-kanban",
  "obsidian-hotkeys-for-templates",
  "obsidian-latex-suite",
  "mathpad",
  "obsidian-minimal-settings",
  "obsidian-pandoc",
  "url-into-selection",
  "x86-flow-graphing",
  "obsidian-vimrc-support",
  "various-complements",
  "templater-obsidian",
  "obsidian-tagfolder",
  "pomodoro-timer",
  "quick-latex",
  "obsidian-relative-line-numbers",
  "settings-search",
  "tag-wrangler",
  "obsidian-style-settings"
]